helper = '- /start - начало общения со мной;\n' \
         '- /help - вызов подсказок и инструкций;\n' \
         '- /image [ключевое слово] - поиск изображений в Интернете;\n' \
         '- /choose [номер изображения] - выбор изображения после выполнения команды /image;\n' \
         '- /joke - отправка случайно сгенерированной шутки;\n' \
         '- /covid - информация о COVID-19 в мире;\n' \
         '- /weather [город] - погода в указанном городе;\n' \
         '- /wiki [текст] - получение определения или краткой информации о чем-то;\n' \
         '- /news - последние новости на разные темы.\n' \
         'Вы также можете использовать команду /help [название команды], чтобы получить более подробную информацию о ' \
         'конкретной команде. Например, /help /image.'